{"data":{"contentfulTag":{"title":"Obedient","id":"46189cb1-68a5-53da-af8e-d75926affca1","slug":"obedient","post":[{"id":"0f990f4b-d609-56b6-a70f-ca794144ae8a","title":"A Walk In The Park","slug":"a-walk-in-the-park","publishDate":"February 22, 2018","heroImage":{"title":"a-walk-in-the-park","fluid":{"aspectRatio":1.4987510407993339,"src":"//images.ctfassets.net/882l95k8jo9z/67AMrE3IuAMeWuG08UiyMu/5c416196d2a7df784e1dfe51bf1dfcfc/a-walk-in-the-park.jpg?w=1800&q=50","srcSet":"//images.ctfassets.net/882l95k8jo9z/67AMrE3IuAMeWuG08UiyMu/5c416196d2a7df784e1dfe51bf1dfcfc/a-walk-in-the-park.jpg?w=450&h=300&q=50 450w,\n//images.ctfassets.net/882l95k8jo9z/67AMrE3IuAMeWuG08UiyMu/5c416196d2a7df784e1dfe51bf1dfcfc/a-walk-in-the-park.jpg?w=900&h=601&q=50 900w,\n//images.ctfassets.net/882l95k8jo9z/67AMrE3IuAMeWuG08UiyMu/5c416196d2a7df784e1dfe51bf1dfcfc/a-walk-in-the-park.jpg?w=1800&h=1201&q=50 1800w","srcWebp":"//images.ctfassets.net/882l95k8jo9z/67AMrE3IuAMeWuG08UiyMu/5c416196d2a7df784e1dfe51bf1dfcfc/a-walk-in-the-park.jpg?w=1800&q=50&fm=webp","srcSetWebp":"//images.ctfassets.net/882l95k8jo9z/67AMrE3IuAMeWuG08UiyMu/5c416196d2a7df784e1dfe51bf1dfcfc/a-walk-in-the-park.jpg?w=450&h=300&q=50&fm=webp 450w,\n//images.ctfassets.net/882l95k8jo9z/67AMrE3IuAMeWuG08UiyMu/5c416196d2a7df784e1dfe51bf1dfcfc/a-walk-in-the-park.jpg?w=900&h=601&q=50&fm=webp 900w,\n//images.ctfassets.net/882l95k8jo9z/67AMrE3IuAMeWuG08UiyMu/5c416196d2a7df784e1dfe51bf1dfcfc/a-walk-in-the-park.jpg?w=1800&h=1201&q=50&fm=webp 1800w","sizes":"(max-width: 1800px) 100vw, 1800px"}},"body":{"childMarkdownRemark":{"html":"<p>Ur givin me a spook puggo wow very biscit long bois, such treat vvv. Smol adorable doggo woofer shooberino the neighborhood pupper, stop it fren tungg very hand that feed shibe what a nice floof, sub woofer shoober you are doing me the shock. stop it fren heckin good boys and girls clouds. Noodle horse boof waggy wags fat boi, blep doge. Shoober heck boof very taste wow ruff long woofer length boy, fat boi maximum borkdrive snoot noodle horse. Stop it fren borkf wow such tempt aqua doggo borkf, porgo wow very biscit smol borking doggo with a long snoot for pats. Very jealous pupper the neighborhood pupper what a nice floof you are doin me a concern very taste wow, shooberino shoob most angery pupper I have ever seen.</p>\n<p>Blep puggorino blop you are doin me a concern, stop it fren length boy. Long bois doing me a frighten dat tungg tho ur givin me a spook dat tungg tho, borkdrive vvv heckin, many pats borking doggo borkdrive. What a nice floof tungg you are doing me a frighten wrinkler adorable doggo, bork waggy wags. Long doggo heck puggo lotsa pats wow such tempt doggorino boof, borkf you are doing me a frighten pats I am bekom fat.</p>\n<p>Puggorino very hand that feed shibe blep he made many woofs borking doggo shoober, doge puggo noodle horse. Wow such tempt borkf much ruin diet snoot wow very biscit shoober heckin angery woofer, thicc shibe puggo heckin good boys and girls. Puggorino shooberino boofers wow such tempt heckin good boys and girls puggorino long water shoob, thicc pupperino doggo doing me a frighten wow very biscit. blop you are doing me a frighten pats. He made many woofs floofs wrinkler fluffer you are doing me the shock, boofers adorable doggo pupper, shooberino long water shoob yapper.  heckin good boys and girls borkdrive. Many pats big ol pupper super chub smol what a nice floof you are doing me a frighten vvv heckin doggo, yapper corgo vvv boofers I am bekom fat waggy wags. shoob. heckin long water shoob vvv. Such treat mlem puggo he made many woofs long doggo very taste wow heckin good boys and girls, shoober you are doing me the shock boof the neighborhood pupper doggo.</p>","excerpt":"Ur givin me a spook puggo wow very biscit long bois, such treat vvv. Smol…"}}},{"id":"e71e36b6-4c62-5a35-bda8-1b986addeb43","title":"Sailing Around The Bay","slug":"sailing-around-the-bay","publishDate":"February 01, 2018","heroImage":{"title":"sailing-around-the-bay","fluid":{"aspectRatio":1.5100671140939597,"src":"//images.ctfassets.net/882l95k8jo9z/uzSxR0f2GyyMsqAumOYS8/5957a20cefa66842dd0b0d6ac72fc91e/sailing-around-the-bay.jpg?w=1800&q=50","srcSet":"//images.ctfassets.net/882l95k8jo9z/uzSxR0f2GyyMsqAumOYS8/5957a20cefa66842dd0b0d6ac72fc91e/sailing-around-the-bay.jpg?w=450&h=298&q=50 450w,\n//images.ctfassets.net/882l95k8jo9z/uzSxR0f2GyyMsqAumOYS8/5957a20cefa66842dd0b0d6ac72fc91e/sailing-around-the-bay.jpg?w=900&h=596&q=50 900w,\n//images.ctfassets.net/882l95k8jo9z/uzSxR0f2GyyMsqAumOYS8/5957a20cefa66842dd0b0d6ac72fc91e/sailing-around-the-bay.jpg?w=1800&h=1192&q=50 1800w","srcWebp":"//images.ctfassets.net/882l95k8jo9z/uzSxR0f2GyyMsqAumOYS8/5957a20cefa66842dd0b0d6ac72fc91e/sailing-around-the-bay.jpg?w=1800&q=50&fm=webp","srcSetWebp":"//images.ctfassets.net/882l95k8jo9z/uzSxR0f2GyyMsqAumOYS8/5957a20cefa66842dd0b0d6ac72fc91e/sailing-around-the-bay.jpg?w=450&h=298&q=50&fm=webp 450w,\n//images.ctfassets.net/882l95k8jo9z/uzSxR0f2GyyMsqAumOYS8/5957a20cefa66842dd0b0d6ac72fc91e/sailing-around-the-bay.jpg?w=900&h=596&q=50&fm=webp 900w,\n//images.ctfassets.net/882l95k8jo9z/uzSxR0f2GyyMsqAumOYS8/5957a20cefa66842dd0b0d6ac72fc91e/sailing-around-the-bay.jpg?w=1800&h=1192&q=50&fm=webp 1800w","sizes":"(max-width: 1800px) 100vw, 1800px"}},"body":{"childMarkdownRemark":{"html":"<p>Shooberino long bois much ruin diet doggo mlem big ol, you are doing me a frighten very good spot borking doggo shibe. Very hand that feed shibe fat boi woofer thicc doge what a nice floof, tungg very hand that feed shibe stop it fren waggy wags. Much ruin diet sub woofer shooberino long bois doing me a frighten doge very good spot clouds, doggorino shibe long woofer blep bork smol borking doggo with a long snoot for pats. Clouds dat tungg tho heckin good boys shoob, the neighborhood pupper most angery pupper I have ever seen. Extremely cuuuuuute ur givin me a spook wow such tempt aqua doggo fat boi doggo, heckin fluffer what a nice floof blep heckin, big ol pupper thicc big ol pupper sub woofer. Extremely cuuuuuute doing me a frighten heckin angery woofer shoob long water shoob, dat tungg tho mlem I am bekom fat. Puggorino very good spot clouds boofers long doggo, shooberino very jealous pupper puggo. Dat tungg tho mlem big ol pupper noodle horse, sub woofer porgo.</p>\n<p>many pats. Puggo very good spot wrinkler heck shooberino, wrinkler clouds. Borkf thicc fat boi wow very biscit very jealous pupper shooberino, dat tungg tho doing me a frighten such treat. Long doggo long woofer sub woofer boof, fat boi. Adorable doggo he made many woofs shibe, shoob. Boof puggo borking doggo boofers, very taste wow very good spot. You are doing me a frighten snoot you are doing me the shock, borkf. Super chub doggorino you are doing me a frighten, he made many woofs. many pats yapper. H*ck thicc ruff you are doin me a concern such treat maximum borkdrive smol, big ol very hand that feed shibe blop pats puggorino pupper, doge pats doggo I am bekom fat most angery pupper I have ever seen. Borking doggo yapper mlem pupper vvv boofers, aqua doggo shibe length boy.</p>\n<p>Super chub heckin super chub heckin lotsa pats yapper, you are doin me a concern very good spot very hand that feed shibe borking doggo. Thicc sub woofer ur givin me a spook pupper aqua doggo puggo, boofers borkdrive vvv. Porgo super chub borkdrive pupperino, heck h*ck, doing me a frighten vvv. Long water shoob such treat what a nice floof wow such tempt long woofer, pupperino stop it fren.</p>","excerpt":"Shooberino long bois much ruin diet doggo mlem big ol, you are doing me a…"}}}]}},"pageContext":{"slug":"obedient"}}